img/1-RDF-debug-L3-10-auto/H5qV.mmd
flowchart LR
  S[student:s02] -->|ex:address| B((_:b1))
  B -->|ex:city| C(("Vigo"))
  B -->|ex:postalCode| P(("36201"))
